{
  "alpha_pattern": {},
  "auto_mapping": {
    "base_model_class": "MistralForConditionalGeneration",
    "parent_library": "transformers.models.mistral.modeling_mistral",
    "unsloth_fixed": true
  },
  "base_model_name_or_path": "unsloth/Ministral-3-3B-Instruct-2512",
  "bias": "none",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": true,
  "layers_pattern": null,
  "layers_to_transform": null,
  "lora_alpha": 16,
  "lora_dropout": 0,
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 16,
  "rank_pattern": {},
  "revision": null,
  "target_modules": [
    "v_proj",
    "o_proj",
    "k_proj",
    "up_proj",
    "gate_proj",
    "down_proj",
    "q_proj"
  ],
  "task_type": "CAUSAL_LM",
  "use_dora": false,
  "use_rslora": false
}